cask '1password'
cask 'caskroom/versions/java8'
cask 'dropbox'
cask 'flycut'
cask 'google-chrome'
cask 'google-featured-photos'
cask 'hammerspoon'
cask 'insomnia'
cask 'intellij-idea'
cask 'iterm2'
cask 'java'
cask 'lastpass'
cask 'ngrok'
cask 'sublime-text'
cask 'sublime-text3'
cask 'vagrant'
cask 'virtualbox'
cask 'visualvm'
cask 'vlc'
cask 'yourkit-java-profile'
cask 'yourkit-java-profiler'
brew 'ack'
brew 'chromedriver'
brew 'curl'
brew 'docker'
brew 'flyway'
brew 'gdbm'
brew 'git'
brew 'giter8'
brew 'httpie'
brew 'icdiff'
brew 'maven'
brew 'mycli'
brew 'mysql'
brew 'ngrep'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'pcre'
brew 'percona-toolkit'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'readline'
brew 's3cmd'
brew 'sbt'
brew 'scala'
brew 'the_silver_searcher'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'xz'
brew 'yarn'
brew 'zsh'
