cask 'java'
brew 'chromedriver'
brew 'docker'
brew 'flyway'
brew 'gdbm'
brew 'git'
brew 'httpie'
brew 'maven'
brew 'mysql'
brew 'ngrep'
brew 'nmap'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'pcre'
brew 'percona-toolkit'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'python3'
brew 'readline'
brew 's3cmd'
brew 'sbt'
brew 'scala'
brew 'tree'
brew 'tmux'
brew 'wget'
brew 'xz'
brew 'zsh'